
/* na */
"Comments" = "Kommentare";

/* na */
"Speak Comments" = "Vorlesen";

/* na */
"Assemble Comments" = "Zusammenstellen";

/* na */
"Convert Comments to Tags" = "In Tags konvertieren";

/* na */
"Export" = "Exportieren";

/* na */
"Import" = "Importieren";

/* na */
"Translate" = "Übersetzen";

/* na */
"Edit" = "Bearbeiten";

/* na */
"Merge" = "Vereinigen";

/* na */
"Feeds" = "Feeds";

/* na */
"Images" = "Bilder";

/* na */
"EverNote..." = "Evernote-Datei (.enex)...";

/* na */
"Rotate 1 Left" = "Nach links drehen";

/* na */
"Rotate 2 Right" = "Nach rechts drehen";

/* na */
"Rotate 3 Landscape2Portrait" = "Querformat nach Hochformat drehen";

/* na */
"Rotate 4 Portrait2Landscape" = "Hochformat nach Querformat drehen";

/* na */
"Scale to 50%" = "Auf 50% skalieren";

/* na */
"Scale to 200%" = "Auf 200% skalieren";

/* na */
"Scale to 1024 pixels" = "Größe auf 1024 Pixel skalieren";

/* na */
"Flip Horizontal" = "Horizontal spiegeln";

/* na */
"Flip Vertical" = "Vertikal spiegeln";

/* na */
"Copy Info to Comment" = "Info in Kommentar kopieren";

/* na */
"Show recommended groups" = "Empfohlene Gruppen zeigen";

/* na */
"Astronomy Picture of the day" = "Astronomy Picture of the Day";

/* na */
"Mars Explorer Rover Mission Images" = "Bilder der Mars Explorer Rover Mission";

/* na */
"Hubble News" = "Nature - Hubble Nachrichten";

/* na */
"Rename" = "Umbenennen";

/* na */
"Set Name To Title Of Web Page" = "Titel der Internet-Seite";

/* na */
"Set Name To X Subject" = "Betreff";

/* na */
"Add Prefix to Names" = "Präfix einfügen...";

/* na */
"Add Suffix to Names" = "Suffix hinzufügen...";

/* na */
"Replace Text in Names" = "Text ersetzen...";

/* na */
"Execute" = "Ausführen";

/* na */
"Execute AppleScript" = "AppleScript";

/* na */
"Execute Shell Script" = "Shell Script";

/* na */
"Execute Perl Script" = "Perl Script";

/* na */
"Format" = "Format";

/* na */
"Body Normal" = "Text (Normal)";

/* na */
"Body Small" = "Text (Klein)";

/* na */
"Header Main" = "Titel";

/* na */
"Header Secondary" = "Untertitel";

/* na */
"Source" = "Source";

/* na */
"Count Words" = "Wörter zählen";

/* na */
"Count Characters" = "Buchstaben zählen";

/* na */
"Download" = "Download";

/* na */
"Add Images" = "Bilder der Seite";

/* na */
"Add Linked Images" = "Verknüpfte Bilder der Seite";

/* na */
"Add Links" = "Alle Verknüpfungen der Seite";

/* na */
"Create Offline Archive" = "Offline-Archiv erzeugen";

/* na */
"Create Phone List" = "Telefonliste";

/* na */
"iTMS - Added Albums" = "iTMS - Neue Alben";

/* na */
"Sheets" = "Tabellen";

/* na */
"Calc Row" = "Reihensumme & -mittelwert";

/* na */
"Calc Column" = "Spaltensumme & -mittelwert";

/* na */
"Apple Hotnews" = "Apple - Hot News";

/* na */
"This menu" = "Über dieses Menü";

/* na */
"Validate Sums" = "Summen in letzter Spalte überprüfen";

/* na */
"Data" = "Daten";

/* na */
"Find similar contents" = "Ähnliche Inhalte finden & entfernen...";

/* na */
"Duplicates to trash" = "Duplikate in Papierkorb verschieben";

/* na */
"Thumbnails" = "Vorschaubilder";

/* na */
"Header Capitalized" = "Titel (Kapitälchen)";

/* na */
"Group With Duplicates" = "Gruppe mit Duplikaten";

/* na */
"Group With Replicants" = "Gruppe mit Replikanten";

/* na */
"Man Page" = "Man Page...";

/* na */
"Dates" = "Datum";

/* na */
"Touch Creation Date" = "Erstellungsdatum aktualisieren";

/* na */
"Touch Modification Date" = "Änderungsdatum aktualisieren";

/* na */
"Creation > Modification Date" = "Änderungs- auf Erstellungsdatum setzen";

/* na */
"Modification > Creation Date" = "Erstellungs- auf Änderungsdatum setzen";

/* na */
"Daily backup archive" = "Tägliches Backup-Archiv";

/* na */
"Create Listing" = "Auflistung...";

/* na */
"Spacing" = "Zeilen-/Absatzabstand zurücksetzen";

/* na */
"Perldoc" = "Perldoc...";

/* na */
"Add n records to sheet" = "Mehrere Datensätze hinzufügen...";

/* na */
"x Adium Chatlogs" = "Adium Chatlogs";

/* na */
"x iChat Chatlogs" = "iChat Chatlogs";

/* na */
"x Second Life Chatlogs" = "Second Life Chatlogs";

/* na */
"Set Title As" = "Ausgewählter Text";

/* na */
"Title Append" = "Ausgewählten Text hinzufügen";

"Reminders" = "Wiedervorlage";
"Add as To Do to OmniFocus" = "Als Aufgabe zu OmniFocus hinzufügen";
"Add as To Do to The Hit List" = "Als Aufgabe zu The Hit List hinzufügen";
"Add as To Do to Things" = "Als Aufgabe zu Things hinzufügen";
"Add as To Do to TaskPaper" = "Als Aufgabe zu TaskPaper hinzufügen";
"Toolbar" = "Symbolleiste";
"References from Bookends" = "Literaturverweise aus Bookends...";

"Add as Event to Calendar" = "Als Termin zum Kalender hinzufügen";
"Add as To Do to Reminders" = "Als Aufgabe zu den Erinnerungen hinzufügen";
